Repository: Technotron3/desktop-data
Catalog: languages/language.*.resx
Languages: it_it

# MessageBox_2401_message
source: Are you sure you want to override {0}?
it_it: Sei sicuro di voler escludere {0}?

# MessageBox_2402_name
source: Create Airline
it_it: Crea compagnia

# MessageBox_2402_message
source: Are you sure you want to create this airline?
it_it: Sei sicuro di voler creare questa compagnia?

# MessageBox_2403_name
source: Name of CEO
it_it: Nome dell'Amministratore Delegato

# MessageBox_2403_message
source: The name of the CEO must be longer than 2 characters.
it_it: Il nome dell'Amministratore Delegato deve essere più lungo di 2 caratteri.

# MessageBox_2501_name
source: Invalid Route
it_it: Rotta non valida

# MessageBox_2501_message
source: The route is not valid which might be because of no free gates at the destinations or that the price is not correct.
it_it: La rotta non è valida . Potrebbero non esserci gate liberi all'aeroporto di destinazione o il prezzo potrebbe essere non corretto.

# MessageBox_2502_name
source: Remove Airliner
it_it: Rimuovi aereo

# MessageBox_2502_message
source: Are you sure you want to remove {0} from this route?
it_it: Sei sicuro di voler rimuovere {0} da questa rotta?

# MessageBox_2503_name
source: Remove Route
it_it: Rimuovi rotta

# MessageBox_2503_message
source: Are you sure you want to remove this route between {0} and {1}?
it_it: Sei sicuro di voler rimuovere questa rotta tra {0} e {1}

# MessageBox_2504_name
source: Invalid Timetable
it_it: Orario di volo non valido

# MessageBox_2504_message
source: Your timetable is invalid. Make sure you have allotted sufficient turnaround time.
it_it: L'orario di volo non è valido.

# MessageBox_2505_name
source: Missing Pilots
it_it: Piloti mancanti

# MessageBox_2505_message
source: This aircraft is not staffed adequately. Would you like to auto-assign pilots to this airliner?
it_it: Questo aereo non ha sufficiente equipaggio. Vorresti auto-assegnare il pilota a questo aereo?

# MessageBox_2506_name
source: Missing Pilots
it_it: Piloti mancanti

# MessageBox_2506_message
source: You have no free pilots for this airliner. Do you want to hire the missing {0} pilots?
it_it: Non hai piloti disponibili per questo aereo. Vuoi assumere i {0} piloti mancanti?

# MessageBox_2507_name
source: Missing Pilots
it_it: Piloti mancanti

# MessageBox_2507_message
source: This aircraft is not staffed adequately. Please assign pilots to the airliner
it_it: L'aereo non ha equipaggio sufficiente. Assegna i piloti all'aereo.

# MessageBox_2601_name
source: Join Alliance
it_it: Entra nell'alleanza

# MessageBox_2601_message
source: Are you sure you want to join {0}?
it_it: Sei sicuro di voler entrare in {0}?

# MessageBox_2602_name
source: Exit Alliance
it_it: Esci dall'alleanza

# MessageBox_2602_message
source: Are you sure you want to exit {0}?
it_it: Sei sicuro di voler uscire {0}?

# MessageBox_2603_name
source: Delete Alliance
it_it: Cancella alleanza

# MessageBox_2603_message
source: Are you sure you want to delete {0}?
it_it: Sei sicuro di voler cancellare {0}?

# MessageBox_2604_name
source: Create Alliance
it_it: Crea alleanza

# MessageBox_2604_message
source: Are you sure you want to create this alliance?
it_it: Sei sicuro di voler creare questa alleanza?

# MessageBox_2605_name
source: Alliance Offer Accepted
it_it: Accetta alleanza

# MessageBox_2605_message
source: {0} has accepted to join {1}
it_it: {0} ha accettato di unirsi a {1}

# MessageBox_2606_name
source: Alliance Offer Declined
it_it: Declina alleanza

# MessageBox_2606_message
source: {0} has declined to join {1}
it_it: {0} ha declinato di entrare {1}

# MessageBox_2607_name
source: Accepted
it_it: Accettato

# MessageBox_2607_message
source: {0} have been accepted to join {1}
it_it: {0} ha accettato di entrare {1}

# MessageBox_2608_name
source: Declined
it_it: Rifiutato

# MessageBox_2608_message
source: {0} have been declined to join {1}
it_it: {0} ha rifiutato di unirsi a {1}

# MessageBox_2701_name
source: Auto-Generate Timetable
it_it: Auto genera orario di volo

# MessageBox_2701_message
source: Are you sure you want to clear the current time table and auto generate a time table between {0} and {1}?
it_it: Sei sicuro di voler cancellare l'attuale orario di volo e auto generare un orario di volo tra {0} e {1}?

# MessageBox_2702_name
source: Already En Route
it_it: Già in rotta

# MessageBox_2702_message
source: The plane is already en route at this time.
it_it: L'aereo è già sulla rotta

# MessageBox_2703_name
source: Already En Route
it_it: Già in rotta

# MessageBox_2703_message
source: The route already has an airliner at that time
it_it: La rotta ha già un aereo operante

# MessageBox_2704_name
source: Invalid Flight Sequence
it_it: Nessun riscontro

# MessageBox_2704_message
source: The departure/arrival pair are not possible!
it_it: L'aereo non può raggiungere la destinazione da questa posizione

# MessageBox_2801_name
source: Hire Pilot
it_it: Assumi pilota

# MessageBox_2801_message
source: Are you sure you want to hire this pilot?
it_it: Sei sicuro di voler assumere questo pilota?

# MessageBox_2802_name
source: Hire Instructor
it_it: Assumi istruttore

# MessageBox_2802_message
source: Are you sure you want to hire this instructor?
it_it: Sei sicuro di voler assumere questo istruttore?

# MessageBox_2803_name
source: Build Flight School
it_it: Costruisci scuola di volo

# MessageBox_2803_message
source: Are you sure you want to build a new flight school for {0:C}?
it_it: Sei sicuro di voler costruire una nuova scuola di volo per {0:C}?

# MessageBox_2804_name
source: Remove Flight School
it_it: Rimuovi scuola di volo

# MessageBox_2804_message
source: Are you sure you want to remove the flight school {0}? It will release all aircrafts, instructors and students at the flight school
it_it: Sei sicuro di voler rimuovere la scuola di volo {0}? Ciò lascerà tutti gli aerei, gli istruttori e gli studenti alla scuola di volo

# MessageBox_2805_name
source: Can't Fire Instructor
it_it: Non puoi licenziare l'istruttore

# MessageBox_2805_message
source: You can't fire {0} since he have students assigned to him.
it_it: Non puoi licenziare {0} dato che ha degli studenti assegnati.

# MessageBox_2806_name
source: Fire Instructor
it_it: Licenzia istruttore

# MessageBox_2806_message
source: Are you sure you want to fire {0}?
it_it: Sei sicuro di voler licenziare {0}?

# MessageBox_2807_name
source: Fire Student
it_it: Licenzia studente

# MessageBox_2807_message
source: Are you sure you want to fire {0}?
it_it: Sei sicuro di voler licenziare {0}?

# MessageBox_2901_name
source: Airliner Limit
it_it: Limite dell'aereo

# MessageBox_2901_message
source: The selected maintenance center can only handle {0} at the time
it_it: Il centro manutenzioni selezionato può servire solo {0} al momento

# MessageBox_2902_name
source: Apply Configuration
it_it: Applica configurazione

# MessageBox_2902_message
source: Are you sure you want to apply these configurations to the airliners which takes a maximum of {0} days?
it_it: Sei sicuro di voler applicare questa configurazione all'aereo? Ci vorranno un massimo di {0} giorni?

# News_1001_name
source: Welcome to the Game
it_it: Benvenuto nel gioco

# News_1001_message
source: Dear {0}, Welcome as the CEO of [LI airline={1}]. We hope you will enjoy the game. Good luck.
it_it: Caro {0},⏎ ⏎ Adesso sei l'Amministratore Delegato di [LI airline={1}]. Speriamo che ti divertirai.⏎ Buona fortuna.

# News_1002_name
source: Bad Weather
it_it: Cattivo tempo

# News_1002_message
source: The weather forecast for [LI airport={0}] predicts bad weather on {1}
it_it: Il servizio meteo per [LI airport={0}] prevede mal tempo su {1}

# News_1003_name
source: Cancelled Flight
it_it: Volo cancellato

# News_1003_message
source: Your flight [LI airliner={0}] has been cancelled due to bad weather at [LI airport={1}]
it_it: Il tuo volo [LI airliner={0}] è stato cancellato a causa di mal tempo a [LI airport={1}]

# News_1004_name
source: Cancelled Flight
it_it: Volo cancellato

# News_1004_message
source: Your flight {0} from [LI airport={1}] to [LI airport={2}] has been cancelled for the current flight due to technical problems
it_it: Il tuo volo {0} da [LI airport={1}] a [LI airport={2}] è stato cancellato per motivi tecnici.

# News_1005_name
source: Cancelled Flight
it_it: Volo cancellato

# News_1005_message
source: Your flight {0} from [LI airport={1}] to [LI airport={2}] has been cancelled for the current flight due to bad weather
it_it: Il tuo volo {0} da [LI airport={1}] a [LI airport={2}] è stato cancellato per mal tempo.

# News_1006_name
source: Pilot Student
it_it: Pilota studente

# News_1006_message
source: Your pilot student {0} has finished the education and is now a pilot for you
it_it: Il tuo pilota studente {0} ha finito la sua formazione e adesso volerà per te

# News_1007_name
source: Pilot to Retire
it_it: Pilota da pensionare

# News_1007_message
source: Your pilot {0} is turning {1} years old soon and will retire by the end of the month.
it_it: Il tuo pilota {0} sta compiendo {1} anni e andrà in pensione alla fine del mese.

# News_1008_name
source: Instructor to Retire
it_it: Istruttore da pensionare

# News_1008_message
source: Your instructor {0} is turning {1} years old soon and will retire by the end of the month.
it_it: Il tuo istruttore {0} sta compiendo {1} anni e andrà in pensione alla fine del mese.

# News_1009_name
source: Pilot Retires
it_it: Pensiona pilota

# News_1009_message
source: Your pilot {0} has now retired.
it_it: Il tuo pilota {0} è ora in pensione.

# News_1010_name
source: Pilot Retired
it_it: Pilota in pensione

# News_1010_message
source: Your pilot {0} has now retired. A new pilot has been assigned to airliner {1}
it_it: Il tuo pilota {0} è andato in pensione. L'aereo {1} è adesso a corto di piloti quindi assegnane uno nuovo.

# News_1011_name
source: Instructor Retired
it_it: Istruttore in pensione

# News_1011_message
source: Your instructor {0} has now retired.
it_it: Il tuo istruttore {0} è adesso in pensione.

# News_1012_name
source: Instructor Retired
it_it: Istruttore pensionato

# News_1012_message
source: Instructor {0} has now retired and {1} has been hired as a replacement.
it_it: Il tuo istruttore {0} è adesso pensionato e {1} è stato invece assunto

# News_1013_message
source: [LI airline={0}] has created a route from [LI airport={1}] to [LI airport={2}] which matches one of your routes
it_it: [LI airline={0}] ha creato una nuova rotta da [LI airport={1}] a [LI airport={2}] che compete con una tua rotta

# News_1013_name
source: Route Competition
it_it: Stessa rotta

# PageOrderAirliners_1013_name
source: Manufacturer Standard
it_it: Costruttore standard

# PageAirlineStatistics_1005_name
source: Extended Statistics
it_it: Statistiche approfondite

# PageAirlineStatistics_1006_name
source: On-Time Percentage (Human)
it_it: Percentuale in orario (giocatore)

# PageAirlineStatistics_1007_name
source: Fill Degree (human)
it_it: Grado di riempimento (giocatore)

# PageAirlineStatistics_1008_name
source: Customer Happiness
it_it: Soddisfazione clienti

# PageAirlineStatistics_1009_name
source: Price Per Distance (Human)
it_it: Prezzo / distanza (giocatore)

# PageAirlineStatistics_1010_name
source: Price / Distance (Total)
it_it: Prezzo / distanza (totale)

# PageAirlineStatistics_1011_name
source: Price Differential (Max)
it_it: Differenza di prezzo (max)

# PageAirlineStatistics_1012_name
source: Employee Happiness
it_it: Soddisfazione dipendenti

# PageFrontMenu_205_name
source: Play Scenario
it_it: Gioca Scenario

# General_117_name
source: Play scenario
it_it: Gioca scenario

# PagePlayScenario_1000_name
source: Play Scenario
it_it: Gioca Scenario

# PagePlayScenario_200_name
source: Back to Start Menu
it_it: Torna al menu principale

# PagePlayScenario_1001_name
source: Select Scenario
it_it: Seleziona Scenario

# MessageBox_2119_message
source: Are you sure you want to upgrade your license to {0} for {1}?
it_it: Sei sicuro di voler aggiornare la tua patente a {0} per {1}?

# MessageBox_2119_name
source: Upgrade Operating License
it_it: Aggiorna patente per la compagnia

# MessageBox_2808_message
source: You can only hire staff for countries your airline serves!
it_it: Puoi assumere personale solo dai Paesi che stai servendo

# MessageBox_2808_name
source: Can't Hire Staff
it_it: Non puoi assumere del personale

# PageAirline_1025_name
source: Operating License
it_it: Patente per la compagnia

# MessageBox_2951_message
source: Are you sure you want to delete all news?
it_it: Sei sicuro di voler cancellare tutte le news?

# MessageBox_2951_name
source: Delete All News
it_it: Cancella tutte le news

# MsgContinue_1000_name
source: _Continue
it_it: _Continua

# MsgExit_1000_name
source: _Exit
it_it: _Esci

# PageBottomMenu_1000_name
source: {0} CEO of {1}
it_it: {0} AD di {1}

# PageBottomMenu_1001_name
source: Scenario Failed
it_it: Hai perso

# PageBottomMenu_1002_name
source: Scenario Won
it_it: Hai vinto

# PageBottomMenu_1003_name
source: Congratulations! You have finished the scenario without failing.
it_it: Congratulazioni! Hai terminato lo scenario senza perdere.

# PageNewsBox_203_name
source: Delete All News
it_it: Cancella tutte le news

# PageSearchAirliners_1006_name
source: Manufacturer
it_it: Costruttore

# PageAirport_1025_name
source: Domestic
it_it: Nazionali

# PageAirport_1026_name
source: International
it_it: Internazionali

# PopUpAirlinerAutoRoutes_1002_name
source: Flights Per Day
it_it: Voli per giorno

# PopUpAirlinerAutoRoutes_1003_name
source: Turnaround Time
it_it: Minuti tra i voli

# PopUpAirlinerAutoRoutes_1004_name
source: First Departing Time
it_it: Primo orario di decollo

# MessageBox_2705_message
source: Are you sure? This will clear the timetable!
it_it: Sei sicuro di voler aggiungere queste voci all'orario di volo, dato che l'orario di volo esistente verrebbe cancellato?

# MessageBox_2705_name
source: Clear Timetable
it_it: Cancella orario di volo

# PopUpAirlinerAutoRoutes_1005_name
source: Flights Per Week
it_it: Voli alla settimana

# PageNewGame_1018_name
source: Random Opponents
it_it: Avversari casuali

# PageNewGame_1019_name
source: Select Opponents
it_it: Seleziona avversari

# PageNewGame_1020_name
source: Generate Opponents
it_it: Crea avversari

# PopUpSelectOpponents_1000_name
source: Select Opponents
it_it: Seleziona Avversari

# PopUpSelectOpponents_1001_name
source: Selected Opponents (Max: {0})
it_it: Avversari selezionati (Max: {0})

# PopUpSelectOpponents_1002_name
source: Possible Opponents
it_it: Avversari possibili

# MessageBox_2220_message
source: Are you sure you want to sign a contract with {0} for {1}?
it_it: Sei sicuro di voler firmare un contratto con {0} per {1}?

# MessageBox_2220_name
source: Airport Contract
it_it: Contratti aeroporto

# MessageBox_2221_message
source: Are you sure you want to terminate the airport contract with {0}?
it_it: Sei sicuro di voler terminare un contratto con l'aeroporto di {0}?

# MessageBox_2221_name
source: Terminate Airport Contract
it_it: Termina contratto aeroporto

# PageAirportGates_1009_name
source: Contracted By:
it_it: Contrattato da

# PageAirportGates_206_name
source: Sign Contract
it_it: Stipula contratto

# PageAirportGates_207_name
source: Terminate Contract
it_it: Termina contratto

# MessageBox_2706_message
source: The entries can't be added to the time table
it_it: Il volo non può essere aggiunto all'orario dei voli

# MessageBox_2706_name
source: Invalid Timetable Entry
it_it: Proposta di volo non valida

# PopUpAirlinerAutoRoutes_201_name
source: Advanced Scheduling
it_it: Programmazione avanzata

# PopUpAirlinerAutoRoutes_202_name
source: Transfer Schedule
it_it: Orario di connessione

# PopUpAirlinerAutoRoutes_203_name
source: Auto-Generated Scheduling
it_it: Orario auto-generato

# PageAirportFlights_200_name
source: Slot Allocations
it_it: Allocazioni slot

# PageAirportFlights_201_name
source: Flights Map
it_it: Mappa delle rotte

# PageAirlineFleet_1010_name
source: Select Airline for Transfer
it_it: Seleziona compagnia per trasferimento

# MessageBox_2121_message
source: Are you sure you want to transfer {0:C} from {1} to {2}?
it_it: Sei sicuro di voler trasferire {0:C} da {1} a {2}?

# MessageBox_2122_message
source: You can't delete this airliner since it is in route.
it_it: Non puoi cancellare questo aereo dato che in volo.

# MessageBox_2222_message
source: Are you sure you want to rent a gate at {0}?
it_it: Sei sicuro di voler noleggiare un gate a {0}?

# ToolTip_1007_name
source: Select your language
it_it: Seleziona la lingua

# ToolTip_1010_name
source: Sends mail if a flight is affected by bad weather
it_it: Ricevi posta se un volo incappa in maltempo

# ToolTip_1012_name
source: IATA is a 3 letter code. ICAO is a 4 letter code
it_it: IATA è un codice a 3 lettere. ICAO a 4 lettere.

# PageFinances_2008_name
source: Maintenance
it_it: Manutenzione

# PageFinances_2009_name
source: Security
it_it: Sicurezza

# PageFinances_2010_name
source: Customer Service
it_it: Servizio clienti

# PageFinances_2011_name
source: Print
it_it: Stampa

# PageFinances_2012_name
source: Television
it_it: Televisione

# PageFinances_2024_name
source: Promotions
it_it: Promozioni

# PageFinances_2025_name
source: Service Center
it_it: Centro Servizi

# PageFinances_2026_name
source: Public Relations
it_it: Pubbliche Relazioni

# PageFinances_2027_name
source: Total Cash
it_it: Denaro totale

# PageFinances_2028_name
source: Total Budget
it_it: Budget totale

# PageFinances_2031_name
source: Fleet Size
it_it: Flotta

# PageFinances_2037_name
source: Total Employees
it_it: Totale dipendenti

# PageFinances_2038_name
source: Total Salary
it_it: Totale Salari

# PageFinances_2039_name
source: Apply
it_it: Applica
