Repository: Technotron3/desktop-data
Catalog: languages/language.*.resx
Languages: it_it

# MsgYes_1000_name
source: _Yes
it_it: _Sì

# MsgCancel_1000_name
source: _Cancel
it_it: _Cancella

# General_101_name
source: Cancel
it_it: Cancella

# General_102_name
source: Redo
it_it: Ripeti

# General_103_name
source: Undo
it_it: Annulla

# General_104_name
source: Add
it_it: Aggiungi

# General_105_name
source: Remove
it_it: Rimuovi

# General_106_name
source: Yes
it_it: Sì

# General_109_name
source: Search
it_it: Cerca

# General_110_name
source: Clear Filter
it_it: Elimina Filtro

# General_111_name
source: All
it_it: Tutti

# General_112_name
source: Auto Generate
it_it: Auto genera

# General_113_name
source: Save
it_it: Salva

# General_114_name
source: Load
it_it: Carica

# General_115_name
source: Load Configuration
it_it: Carica configurazione

# General_116_name
source: Change
it_it: Cambia

# General_1000_name
source: Untranslated Title
it_it: Non tradotto

# General_2000_name
source: Million
it_it: Milioni

# General_2001_name
source: Billion
it_it: Miliardi

# LanguageTranslationConverter_1000_name
source: Type
it_it: Scrivi

# LanguageTranslationConverter_1001_name
source: Subject
it_it: Oggetto

# LanguageTranslationConverter_1002_name
source: Received
it_it: Ricevuti

# PopUpTimeTable_1000_name
source: Route Timetable
it_it: Piano delle rotte

# PopUpBuildRunway_1000_name
source: Build Runway
it_it: Costruisci pista

# PopUpBuildRunway_1001_name
source: Runway Name
it_it: Nome della pista

# PopUpBuildRunway_1002_name
source: Surface Type
it_it: Tipo di superficie

# PopUpBuildRunway_1003_name
source: Runway Length
it_it: Lunghezza

# PopUpAirlinerRoutes_1000_name
source: Transfer Schedule
it_it: Trasferisci orario

# PopUpAirlinerRoutes_1001_name
source: Select Airliner to Transfer Schedule From
it_it: Seleziona l'aeromobile da cui trasferire l'orario

# PopUpTerminal_1000_name
source: Create Terminal
it_it: Costruisci terminal

# PopUpTerminal_1001_name
source: Number of Gates
it_it: Numero di gate

# PopUpTerminal_1002_name
source: Basic Price for Terminal
it_it: Prezzo base per il terminal

# PopUpTerminal_1003_name
source: Price Per Terminal Gate
it_it: Prezzo per gate

# PopUpTerminal_1004_name
source: Days to Create Terminal
it_it: Giorni necessari alla costruzione

# PopUpTerminal_1005_name
source: Total Terminal Trice
it_it: Prezzo finale del terminal

# PopUpTerminal_1006_name
source: Total Terminal Price
it_it: Prezzo finale del terminal

# PopUpTerminal_1007_name
source: Terminal Name
it_it: Nome del terminal

# PopUpRouteFacilities_1001_name
source: Food on Board
it_it: Cibo a bordo

# PopUpRouteFacilities_1002_name
source: Drinks on Board
it_it: Bevande a bordo

# PopUpRouteFacilities_1003_name
source: Cabin Crew on Board
it_it: Equipaggio a bordo

# PopUpRouteFacilities_1004_name
source: Type of Seating
it_it: Tipo di posto

# PopUpRouteFacilities_1005_name
source: Fare Price
it_it: Tariffa

# PopUpSave_1000_name
source: Save Game
it_it: Salva gioco

# PopUpLoad_1000_name
source: Load a Saved Game
it_it: Carica un gioco salvato

# PopUpMap_1000_name
source: Map
it_it: Mappa

# PopUpMap_1002_name
source: Right: Right Key
it_it: Destra: Tasto destro

# PopUpMap_1003_name
source: Left: Left Key
it_it: Sinistra: Tasto sinistro

# PopUpMap_1004_name
source: Up: Up key
it_it: Su: Tasto su

# PopUpMap_1005_name
source: Down: Down key
it_it: Giù: Tasto giù

# PopUpLoan_1000_name
source: Apply for Loan
it_it: Richiedi un prestito

# PopUpEditAirlinerName_1000_name
source: Airliner Name
it_it: Nome dell'aeromobile

# PopUpDifficulty_1000_name
source: Custom Difficulty Level
it_it: Difficoltà personalizzata

# PopUpDifficulty_200_name
source: Money Level
it_it: Livello di denaro

# PopUpDifficulty_201_name
source: Price Level
it_it: Livello di prezzo

# PopUpDifficulty_202_name
source: Loan Level
it_it: Livello di prestito

# PopUpDifficulty_203_name
source: Passengers Level
it_it: Livello di passeggeri

# PopUpDifficulty_204_name
source: AI Level
it_it: Livello AI

# PopUpNewSubsidiary_1000_name
source: Create New Subsidiary
it_it: Crea una nuova sussidiaria

# PopUpNewSubsidiary_1001_name
source: Airline Name
it_it: Nome compagnia

# PopUpNewSubsidiary_1002_name
source: Airline IATA code
it_it: Codice IATA della compagnia

# PopUpNewSubsidiary_1003_name
source: Airline Logo
it_it: Logo della compagnia

# PopUpNewSubsidiary_1004_name
source: Airline Color
it_it: Colore della compagnia

# PopUpNewSubsidiary_1005_name
source: Airline Homebase
it_it: Aeroporto principale

# PopUpNewSubsidiary_1006_name
source: Start Money
it_it: Denaro di partenza

# PageRoutes_200_name
source: Create New Route
it_it: Crea nuova rotta

# PageRoutes_201_name
source: Routes Map
it_it: Mappa delle rotte

# PageRoutes_1000_name
source: Routes
it_it: Rotte

# PageRoutes_1001_name
source: Airline Routes
it_it: Rotte della compagnia

# PageRoutes_1002_name
source: Flight Restrictions
it_it: Restrizioni di volo

# PageRoutes_1003_name
source: {0} Routes
it_it: {0} Rotte

# PageFrontMenu_200_name
source: New Game
it_it: Nuovo gioco

# PageFrontMenu_201_name
source: Load Game
it_it: Carica gioco

# PageFrontMenu_202_name
source: Settings
it_it: Impostazioni

# PageFrontMenu_203_name
source: Credits
it_it: Crediti

# PageFrontMenu_204_name
source: Exit Game
it_it: Esci dal gioco

# PageFrontMenu_1001_name
source: Start Menu
it_it: Menu di avvio

# PageFleetAirliner_200_name
source: Purchase Airliner
it_it: Compra aeromobile

# PageFleetAirliner_1000_name
source: Fleet Airliner
it_it: Flotta della compagnia

# PageFleetAirliner_1001_name
source: Airliner Type
it_it: Tipo di compagnia

# PageFleetAirliner_1002_name
source: Name
it_it: Nome

# PageFleetAirliner_1003_name
source: Manufacturer
it_it: Costruttore

# PageFleetAirliner_1004_name
source: Body Type
it_it: Tipo

# PageFleetAirliner_1005_name
source: Range
it_it: Raggio

# PageFleetAirliner_1006_name
source: Engine Type
it_it: Motori

# PageFleetAirliner_1007_name
source: Wingspan
it_it: Apertura alare

# PageFleetAirliner_1008_name
source: Length
it_it: Lunghezza

# PageFleetAirliner_1009_name
source: Passenger Capacity
it_it: Capacità passeggeri

# PageFleetAirliner_1010_name
source: Max Airliner Classes
it_it: Numero max di classsi

# PageFleetAirliner_1011_name
source: Required Runway Length
it_it: Lunghezza minima della pista

# PageFleetAirliner_1012_name
source: Cockpit: {0} Cabin: {1}
it_it: Abitacolo: {0} Cabina: {1}

# PageFleetAirliner_1013_name
source: Crew Requirements
it_it: Numero di equipaggio

# PageFleetAirliner_1014_name
source: Cruising Speed
it_it: Velocità di crociera

# PageFleetAirliner_1015_name
source: Fuel Consumption
it_it: Consumo di carburante

# PageFleetAirliner_1016_name
source: Fuel Capacity
it_it: Capacità carburante

# PageFleetAirliner_1017_name
source: Owner
it_it: Proprietario

# PageFleetAirliner_1018_name
source: Home Base
it_it: Base

# PageFleetAirliner_1019_name
source: Built
it_it: Costruisci

# PageFleetAirliner_1020_name
source: {0} ({1} years old)
it_it: {0} ({1} anni)

# PageFleetAirliner_1021_name
source: Tail Number
it_it: Codice di registrazione

# PageFleetAirliner_1022_name
source: Flown
it_it: Volato

# PageFleetAirliner_1023_name
source: Time Since Last Service Check
it_it: Dall'ultimo check

# PageFleetAirliner_1024_name
source: Current Route
it_it: Rotta corrente

# PageFleetAirliner_1025_name
source: Date of Purchase
it_it: Data di acquisto

# PageFleetAirliner_1026_name
source: Purchase Price
it_it: Prezzo d'acquisto

# PageFleetAirliner_1027_name
source: Fuel Capacity
it_it: Capacità carburante

# PageFleetAirliner_1028_name
source: Select Airliner Owner
it_it: Seleziona il proprietario dell'aereo

# PageFleetAirliner_1029_name
source: Lease Information
it_it: Informazioni di lease

# PageFleetAirliner_1030_name
source: Airliner Information
it_it: Informazioni aeromobile

# PageFleetRoute_200_name
source: Start Flight
it_it: Inizia volo

# PageFleetRoute_201_name
source: Stop Flight
it_it: Ferma volo

# PageFleetRoute_1000_name
source: This airliner is not assigned to any routes!
it_it: L'aeromobile non è assegnato a nessuna rotta

# PageFleetRoute_1001_name
source: Flight Information
it_it: Informazioni di volo

# PageFleetRoute_1002_name
source: Current Status
it_it: Stato

# PageFleetRoute_1003_name
source: Flights Per Day
it_it: Voli al giorno

# PageFleetRoute_1004_name
source: Average Pax
it_it: Media passeggeri

# PageAirliners_1000_name
source: Airliners
it_it: Aerei

# PageAirliners_1001_name
source: Order New Airliner
it_it: Ordina un nuovo aeromobile

# PageAirliners_1002_name
source: Buy Used Airliner
it_it: Compra aereo usato

# PageAirport_1000_name
source: Airport
it_it: Aeroporto

# PageAirport_1001_name
source: Weather Information
it_it: Informazioni meteo

# PageAirport_1002_name
source: Arrivals
it_it: Arrivi

# PageAirport_1003_name
source: From
it_it: Da

# PageAirport_1004_name
source: Departures
it_it: Partenze

# PageAirport_1005_name
source: Destination
it_it: Destinazione

# PageAirport_1006_name
source: Profile
it_it: Profilo

# PageAirport_1007_name
source: Name
it_it: Nome

# PageAirport_1008_name
source: Airport Code
it_it: Codice aeroporto

# PageAirport_1009_name
source: Airport Type
it_it: Tipo di aeroporto

# PageAirport_1010_name
source: Town
it_it: Città

# PageAirport_1011_name
source: Country
it_it: Stato

# PageAirport_1012_name
source: Timezone
it_it: Fuso orario

# PageAirport_1013_name
source: Local Time
it_it: Ora locale

# PageAirport_1014_name
source: Coordinates
it_it: Coordinate

# PageAirport_1015_name
source: Airport Size
it_it: Dimensione aeroporto

# PageAirport_1016_name
source: Number of Gates
it_it: Numero di gate

# PageAirport_1017_name
source: Number of runways
it_it: Numero di piste

# PageAirport_1018_name
source: Terminals
it_it: Terminal

# PageAirport_1019_name
source: Seasonal
it_it: Stagionale

# PageAirport_1020_name
source: Daily Demand/Remaining Demand (Pax/Cargo)
it_it: Domanda giornaliera / Domanda rimanente

# PageAirport_1021_name
source: Cargo Size
it_it: Dimensione cargo

# PageAirport_1022_name
source: Opened
it_it: Aperto da

# PageAirport_1023_name
source: Airport Income
it_it: Reddito dell'aeroporto

# PageAirport_1024_name
source: Closing Date
it_it: Data di chiusura

# PageAirportRunways_201_name
source: Build Runway
it_it: Costruisci pista

# PageAirportRunways_1001_name
source: Runway Information (Name / Length / Surface)
it_it: Informazioni pista (Nome / Lunghezza / Superficie)

# PageAirportRunways_1002_name
source: Runway Information (Name / Length / Surface/ Exp. Finished)
it_it: Informazioni pista (Nome / Lunghezza / Superficie / Data ultimazione)

# PageAirportFacilities_1001_name
source: Airline Facilities
it_it: Servizi dell'aeroporto

# PageAirportFacilities_1002_name
source: Facilities
it_it: Servizi

# PageAirportStatistics_1001_name
source: Airport Statistics
it_it: Statistiche aeroporto

# PageAirportWeather_1001_name
source: Weather
it_it: Meteo

# PageAirportWeather_1002_name
source: Current Weather
it_it: Meteo corrente

# PageAirportWeather_1003_name
source: Weather Forecast
it_it: Previsioni meteo

# PageAirportTraffic_1001_name
source: Passengers to Destination
it_it: Passeggeri per destinazione

# PageAirportFlights_1001_name
source: Flights
it_it: Voli

# PageAirportFlights_1002_name
source: Arrivals
it_it: Arrivi

# PageAirportFlights_1003_name
source: Departures
it_it: Partenze

# PageAirportFlights_1004_name
source: Destination Flights
it_it: Destinazione volo

# PageAirportGates_201_name
source: Build Terminal
it_it: Costruisci terminal

# PageAirportGates_202_name
source: Rent
it_it: Affitta

# PageAirportGates_203_name
source: Release
it_it: Rilascia

# PageAirportGates_204_name
source: Establish Hub
it_it: Stabilisci HUB

# PageAirportGates_205_name
source: Allocate to {0}
it_it: Alloca a {0}

# PageAirportGates_1001_name
source: Terminals
it_it: Informazioni Terminal (Proprietario / Gate totali / Gate ordinati / Gate usati / Data di consegna)

# PageAirportGates_1002_name
source: Gates Information
it_it: Informazioni gate

# PageAirportGates_1003_name
source: Total Number of Gates
it_it: Numero totale di gate

# PageAirportGates_1004_name
source: Used Gates
it_it: Gate usati

# PageAirportGates_1005_name
source: Free Gates
it_it: Gate liberi

# PageAirportGates_1006_name
source: Monthly Price Per Gate
it_it: Prezzo mensile per gate

# PageAirportGates_1007_name
source: Airline Contracts (Gates / Months left)
it_it: Gate della compagnia (Totali / Usati)

# PageAirports_1000_name
source: Airports
it_it: Aeroporti

# PageAirports_1001_name
source: Show Results on Map
it_it: Mostra risultati sulla mappa

# PageSearchAirports_1001_name
source: Airport Search Options
it_it: Opzioni di ricerca aeroporto

# PageSearchAirports_1002_name
source: Human Airports Only
it_it: Solo aeroporti gestiti da giocatori

# PageSearchAirports_1003_name
source: Hubs Only
it_it: Solo Hub

# PageSearchAirports_1004_name
source: Search Options
it_it: Opzioni di ricerca

# PageSearchAirports_1005_name
source: Region
it_it: Continente

# PageSearchAirports_1006_name
source: Country
it_it: Stato

# PageSearchAirports_1007_name
source: Airport Size
it_it: Grandezza aeroporto

# PageSearchAirports_1008_name
source: Search For
it_it: Ricerca per

# PageExtendedSearchAirports_1001_name
source: Extended Airport Search Options
it_it: Estendi opzioni di ricerca aeroporto

# PageExtendedSearchAirports_1002_name
source: Search Airports Within
it_it: Cerca aeroporti che siano da

# PageExtendedSearchAirports_1003_name
source: Of
it_it: di

# PageExtendedSearchAirports_1004_name
source: Distance
it_it: Distanza

# PageAirportsStatistics_1001_name
source: Largest Airports / Passengers
it_it: Aeroporti più grandi / Passeggeri

# PageAirline_1000_name
source: Airline
it_it: Compagnia

# PageAirline_1001_name
source: Profile
it_it: Profilo

# PageAirline_1002_name
source: Name of Airline
it_it: Nome della compagnia

# PageAirline_1003_name
source: IATA code
it_it: Codice IATA

# PageAirline_1004_name
source: CEO
it_it: Amministratore Delegato

# PageAirline_1005_name
source: Home country
it_it: Paese

# PageAirline_1006_name
source: Airline color
it_it: Colore della compagnia

# PageAirline_1007_name
source: Fleet size
it_it: Grandezza della flotta

# PageAirline_1008_name
source: Capital
it_it: Capitale

# PageAirline_1009_name
source: Reputation
it_it: Reputazione

# PageAirline_1010_name
source: Passenger Happiness
it_it: Soddisfazione dei passeggeri

# PageAirline_1011_name
source: Destinations / Hubs
it_it: Destinazioni / Hubs

# PageAirline_1012_name
source: Alliances
it_it: Alleanze

# PageAirline_1013_name
source: None
it_it: Nessuna

# PageAirline_1014_name
source: Manufacturer Contract
it_it: Contratto col costruttore

# PageAirline_1015_name
source: Manufacturer
it_it: Costruttore

# PageAirline_1016_name
source: Signing Date
it_it: Data della stipula

# PageAirline_1017_name
source: Expiration Date
it_it: Data di scadenza

# PageAirline_1018_name
source: Discount
it_it: Sconto

# PageAirline_1019_name
source: Airliners
it_it: Aerei

# PageAirline_1020_name
source: Human Controlling Airline:
it_it: Compagnie controllate dal giocatore

# PageAirline_1021_name
source: Parent Airline
it_it: Compagnia madre

# PageAirline_1022_name
source: Airline Purchasing
it_it: Acquisto della compagnia

# PageAirline_1023_name
source: Buy Airline
it_it: Acquista compagnia

# PageAirline_1024_name
source: Founded
it_it: Fondata

# PageAirlines_1000_name
source: Airlines
it_it: Compagnie

# PageAirlines_1001_name
source: Human Airline
it_it: Compagnie controllate dal giocatore

# PageAirlines_1002_name
source: Subsidiary Airline
it_it: Sussidiaria

# PageCalendar_1000_name
source: Calendar
it_it: Calendario

# PageCalendar_200_name
source: Show All Holidays
it_it: Mostra tutte le festività

# PageFlights_1000_name
source: Flights
it_it: Voli

# PagePilots_200_name
source: Build Flight School
it_it: Costruisci scuola di volo

# PagePilots_1000_name
source: Flight Schools & Pilots
it_it: Scuola di volo e piloti

# PagePilots_1001_name
source: Pilots
it_it: Piloti

# PagePilots_1002_name
source: Instructors
it_it: Istruttori

# PagePilots_1003_name
source: Flight Schools
it_it: Scuole di volo

# PagePilots_1004_name
source: Select City for Flight School
it_it: Seleziona città per la scuola di volo

# PageAlliances_1000_name
source: Alliances
it_it: Alleanze

# PageAlliances_200_name
source: Create New Alliance
it_it: Crea una nuova alleanza

# PageNewsBox_201_name
source: Mark All As Read
it_it: Contrassegna tutti come "letti"

# PageNewsBox_202_name
source: Delete Selected News
it_it: Cancella le news selezionate

# PageSettings_1000_name
source: Settings
it_it: Impostazioni

# PageSettings_1001_name
source: Game Speed
it_it: Velocità

# PageSettings_1002_name
source: Language
it_it: Lingua

# PageSettings_1004_name
source: Mail on Landings
it_it: Posta per gli atterraggi

# PageSettings_1005_name
source: Airport Code Format
it_it: Formato codice aeroporti

# PageSettings_1006_name
source: Minutes Per Turn
it_it: Minuti per turno

# PageSettings_1007_name
source: Mail on Bad Weather?
it_it: Mail per maltempo

# PageSettings_1008_name
source: Use Shortened Currency
it_it: Use shorten currency

# PageCredits_1000_name
source: Credits
it_it: Crediti

# PageNewGame_200_name
source: Create New Game
it_it: Crea un nuovo gioco

# PageNewGame_201_name
source: Create Game
it_it: Crea gioco

# PageNewGame_202_name
source: Start Menu
it_it: Menu Avvio

# PageNewGame_1001_name
source: Airline Profile
it_it: Profilo della compagnia

# PageNewGame_1002_name
source: Select Airline
it_it: Seleziona compagnia

# PageNewGame_1003_name
source: IATA Code
it_it: Codice IATA

# PageNewGame_1004_name
source: Home Country
it_it: Nazione

# PageNewGame_1005_name
source: Name of CEO
it_it: Nome dell'Amministratore Delegato

# PageNewGame_1006_name
source: Airline Color
it_it: Colore compagnia

# PageNewGame_1007_name
source: Select Homebase
it_it: Seleziona base

# PageNewGame_1008_name
source: Select Start Year
it_it: Seleziona anno di partenza

# PageNewGame_1009_name
source: Select Timezone
it_it: Seleziona fuso orario

# PageNewGame_1010_name
source: Select # of Opponents
it_it: Seleziona # di concorrenti

# PageNewGame_1011_name
source: Difficulty
it_it: Difficoltà

# PageNewGame_1012_name
source: Select Playing Region
it_it: Seleziona regione di gioco

# PageNewGame_1013_name
source: Select Airline Focus
it_it: Seleziona specialità della compagnia

# PageNewGame_1014_name
source: Use Local Currency
it_it: Usa valuta locale

# PageNewGame_1015_name
source: Airline Description
it_it: Descrizione della compagnia

# PageNewGame_1016_name
source: Use 24 Hour Turns
it_it: Usa turni per giorno

# PageNewGame_1017_name
source: Use Same Region Opponents
it_it: Usa la stessa regione degli avversari

# PageAirlinePilots_1001_name
source: Pilots
it_it: Piloti

# PageAirlinePilots_1002_name
source: Assign Pilot to Airliner
it_it: Assegna pilota all'aeromobile

# PageAirlineFacilityMaintenance_201_name
source: Set Classes
it_it: Seleziona classe

# PageAirlineFacilityMaintenance_202_name
source: Apply
it_it: Applica

# PageAirlineFacilityMaintenance_1001_name
source: Configuration of Airliners
it_it: Configurazione degli aeromobili

# PageAirlineFacilityMaintenance_1002_name
source: Airliner Classes
it_it: Classi di aeromobile

# PageAirlineFleet_1001_name
source: Fleet Overview
it_it: Panoramica della flotta

# PageAirlineFleet_1002_name
source: Fleet Route Information
it_it: Informazioni sulle rotte della flotta

# PageAirlineFleet_1003_name
source: Airline Fleet - Owned
it_it: Flotta della compagnia

# PageAirlineFleet_1004_name
source: Airliners In Order
it_it: Compagnie in ordine

# PageAirlineFleet_1005_name
source: Name
it_it: Nome

# PageAirlineFleet_1006_name
source: Type
it_it: Tipo

# PageAirlineFleet_1007_name
source: Ownership
it_it: Proprietà

# PageAirlineFleet_1009_name
source: Ordered
it_it: Ordinati

# PageAirlineFinances_1001_name
source: Airline Finances
it_it: Finanze

# PageAirlineFinances_1002_name
source: Financial Summary
it_it: Riassunto finanziario

# PageAirlineFinances_1003_name
source: Current Cash
it_it: Liquidità

# PageAirlineFinances_1004_name
source: Total Balance
it_it: Bilancio totale

# PageAirlineFinances_1005_name
source: Loans
it_it: Prestiti

# PageAirlineFinances_1006_name
source: Apply for Loan
it_it: Richiedi un prestito

# PageAirlineFacilities_1001_name
source: Airline Facilities
it_it: Servizi della compagnia

# PageAirlineFacilities_1002_name
source: Purchase Facilities
it_it: Acquista servizio

# PageAirlineFacilities_1003_name
source: Airline Advertisement
it_it: Pubblicità

# PageAirlineFacilities_1004_name
source: Save Advertisements
it_it: Salva pubblicità

# PageAirlineDestinations_201_name
source: Routes Map
it_it: Mappa delle rotte

# PageAirlineDestinations_1001_name
source: Destinations
it_it: Destinazioni

# PageAirlineDestinations_1002_name
source: Destinations
it_it: Destinazioni

# PageAirlineDestinations_1003_name
source: Routes Information
it_it: Informazioni sulle rotte

# PageAirlineDestinations_1004_name
source: Total Number of Routes
it_it: Numero totale delle rotte

# PageAirlineDestinations_1005_name
source: Longest Route
it_it: Rotta più lunga

# PageAirlineDestinations_1006_name
source: Average Route Balance
it_it: Bilancio medio per rotta

# PageAirlineDestinations_1007_name
source: Average Filling Percent
it_it: Load factor medio

# PageAirlineDestinations_1008_name
source: Total Weekly Flights
it_it: Voli totali alla settimana

# PageAirlineDestinations_1009_name
source: Total Passengers
it_it: Passeggeri totali

# PageAirlineSubsidiaries_200_name
source: Create Subsidiary
it_it: Crea sussidiaria

# PageAirlineSubsidiaries_1001_name
source: Airline Subsidiaries
it_it: Sussidiarie

# PageAirlineWages_1001_name
source: Wages
it_it: Stipendi

# PageAirlineWages_1002_name
source: Food & Drinks
it_it: Cibo e bevande

# PageAirlineWages_1003_name
source: Fees
it_it: Sovrapprezzi

# PageAirlineWages_1004_name
source: Charges and Fees
it_it: Prezzi e Addizionali

# PageAirlineWages_1005_name
source: Employees
it_it: Impiegati

# PageAirlineWages_1006_name
source: Inflight Services
it_it: Servizi a bordo

# PageAirlineWages_1007_name
source: Airline Services
it_it: Servizi della compagnia

# PageAirlineWages_1008_name
source: Advertisement
it_it: Pubblicità

# PageAirlineWages_1009_name
source: Cockpit Crew
it_it: Piloti

# PageAirlineWages_1010_name
source: Cabin Crew
it_it: Assistenti di volo

# PageAirlineWages_1011_name
source: Support Crew
it_it: Equipaggio di supporto

# PageAirlineWages_1012_name
source: Maintenance Crew
it_it: Equipaggio manutenzioni

# PageAirlineWages_1013_name
source: Select Configuration Name
it_it: Seleziona il nome della configurazione

# PageAirlineWages_1014_name
source: Select Configuration
it_it: Seleziona configurazione

# PageAirlineWages_1015_name
source: Discounts
it_it: Sconti

# PageAirlineWages_1016_name
source: General Policies
it_it: Politiche generali

# PageAirlineWages_1017_name
source: Cancellation Minutes
it_it: Tempo di cancellazione

# PageAirlineWages_1018_name
source: Minutes
it_it: Minuti

# PageAirlineStatistics_1001_name
source: Airline Statistics
it_it: Statistiche compagnia

# PageAirlineStatistics_1002_name
source: Total Departures
it_it: Partenze totali

# PageAirlineStatistics_1003_name
source: Total Passengers
it_it: Passeggeri totali

# PageAirlineStatistics_1004_name
source: Passengers Per Flight
it_it: Passeggeri per volo

# PanelRoute_200_name
source: Delete Route
it_it: Cancella rotta

# PanelRoute_1000_name
source: Route Information
it_it: Informazioni rotta

# PanelRoute_1001_name
source: Destination 1
it_it: Destinazione1
