Repository: Technotron3/desktop-data
Catalog: languages/language.*.resx
Languages: it_it

# PanelRoute_1002_name
source: Destination 2
it_it: Destinazione2

# PanelRoute_1003_name
source: Stops
it_it: Fermate

# PanelRoute_1004_name
source: Total Distance
it_it: Distanza totale

# PanelRoute_1005_name
source: Stopover
it_it: Sosta

# PanelRoute_1006_name
source: Flights Per Week (Out/In)
it_it: Voli alla settimana (out/in)

# PanelRoute_1007_name
source: Route Finances
it_it: Bilancio rotte

# PanelRoute_1008_name
source: Total Route Finances
it_it: Bilancio totale rotte

# PanelRoute_1009_name
source: Passengers
it_it: Passeggeri

# PanelRoute_1010_name
source: Avg. Passengers
it_it: Media passeggeri

# PanelRoute_1012_name
source: Balance
it_it: Bilancio

# PanelInstructor_200_name
source: Hire
it_it: Assumi

# PanelInstructor_1001_name
source: Instructor Information
it_it: Informazioni istruttore

# PanelInstructor_1002_name
source: Select Flight School for Instructor
it_it: Seleziona una scuola di volo per l'istruttore

# PanelFlightSchool_200_name
source: Hire Student
it_it: Assumi studente

# PanelFlightSchool_201_name
source: Buy Training Aircraft
it_it: Compra aereo per esercitazioni

# PanelFlightSchool_1001_name
source: Flight School Information
it_it: Informazioni scuola di volo

# PanelFlightSchool_1002_name
source: Name
it_it: Nome

# PanelFlightSchool_1003_name
source: Instructors
it_it: Istruttori

# PanelFlightSchool_1004_name
source: Students (Name / Age / Country / Educated date / Instructor)
it_it: Studenti (Nome / Età / Nazionalità / Data inizio / Istruttore)

# PanelFlightSchool_1005_name
source: Instructor for the Student
it_it: Istruttore per studenti

# PanelFlightSchool_1006_name
source: Students
it_it: Studenti

# PanelFlightSchool_1007_name
source: Instructors (Name / Age / Rating / Country)
it_it: Istruttori (Nome / Età / Valutazione / Nazionalità)

# PanelFlightSchool_1008_name
source: Select Flight School
it_it: Seleziona scuola di volo

# PanelFlightSchool_1009_name
source: Training Aircraft
it_it: Aerei per esercitazioni

# PanelPilot_200_name
source: Hire
it_it: Assumi

# PanelPilot_1001_name
source: Pilot Information
it_it: Informazioni pilota

# PanelPilot_1002_name
source: Name
it_it: Nome

# PanelPilot_1003_name
source: Date of Birth
it_it: Data di nascita

# PanelPilot_1004_name
source: Town
it_it: Città

# PanelPilot_1005_name
source: Country
it_it: Stato

# PanelPilot_1006_name
source: Graduation Year
it_it: Anno di educazione

# PanelPilot_1007_name
source: Rating
it_it: Valutazione

# PanelPilot_1008_name
source: Monthly Salary
it_it: Stipendio mensile

# PanelAirlinesExtendedStatistics_1001_name
source: Fleet Statistics
it_it: Statistiche flotta

# PanelAirlinesExtendedStatistics_1002_name
source: Financial Statistics
it_it: Statistiche finanziarie

# PanelAirlinesExtendedStatistics_1003_name
source: Airline Fleet Size
it_it: Dimensioni flotta

# PanelAirlinesExtendedStatistics_1004_name
source: Average Airline Fleet Age
it_it: Età media della flotta

# PanelAirlinesExtendedStatistics_1005_name
source: Airline Profit
it_it: Profitti

# PanelAirlinesExtendedStatistics_1006_name
source: Airline Value
it_it: Valore

# PanelAirlinesExtendedStatistics_1007_name
source: Customer Happiness
it_it: Soddisfazione clienti

# PanelAirlinesStatistics_1001_name
source: Flights Statistics
it_it: Statistiche di volo

# PanelAirlinesStatistics_1002_name
source: Passenger Happiness (%)
it_it: Soddisfazione dei passeggeri in %

# PanelAirlines_1001_name
source: Flights
it_it: Voli

# PanelAirlines_1002_name
source: Finances
it_it: Finanze

# PanelAirlines_1003_name
source: Fleet
it_it: Flotta

# PanelAirline_1001_name
source: Fleet
it_it: Flotta

# PanelAirline_1002_name
source: Destinations and Routes
it_it: Destinazioni e rotte

# PanelAirline_1003_name
source: Facilities and Advertisement
it_it: Servizi e pubblicità

# PanelAirline_1004_name
source: Statistics
it_it: Statistiche

# PanelAirline_1005_name
source: Finances
it_it: Finanze

# PanelAirline_1006_name
source: Airline Policies
it_it: Politiche aziendali

# PanelAirline_1007_name
source: Subsidiaries
it_it: Sussidiarie

# PanelAirline_1008_name
source: Pilots
it_it: Piloti

# PanelAlliance_200_name
source: Join Alliance
it_it: Entra nell'alleanza

# PanelAlliance_201_name
source: Invite to Alliance
it_it: Invita nell'alleanza

# PanelAlliance_202_name
source: Delete Alliance
it_it: Cancella alleanza

# PanelAlliance_203_name
source: Exit Alliance
it_it: Esci dall'alleanza

# PanelAlliance_204_name
source: Alliance Route Map
it_it: Mappa delle rotte dell'alleanza

# PanelAlliance_205_name
source: Alliance Information
it_it: Informazioni alleanza

# PanelAlliance_206_name
source: Year Founded
it_it: Anno di formazione

# PanelAlliance_207_name
source: Alliance Routes
it_it: Rotte dell'alleanza

# PanelAlliance_208_name
source: Alliance Destinations
it_it: Destinazioni servite

# PanelAlliance_209_name
source: Alliance Types
it_it: Tipo di alleanza

# PanelAlliance_210_name
source: Annual Passengers {0}
it_it: Pesseggeri all'anno {0}

# PanelAlliance_211_name
source: Headquarter
it_it: Quartier generale

# PanelAlliance_213_name
source: Weekly Departures
it_it: Partenze settimanali

# PanelAlliance_214_name
source: Countries
it_it: Stati

# PanelAirliner_1001_name
source: Airliner Type Specifications
it_it: Specifiche dell'aereo

# PanelAirliner_1002_name
source: Model
it_it: Modello

# PanelAirliner_1003_name
source: Manufacturer
it_it: Costruttore

# PanelAirliner_1004_name
source: Body Type
it_it: Tipo

# PanelAirliner_1005_name
source: Range
it_it: Raggio

# PanelAirliner_1006_name
source: Engine Type
it_it: Motori

# PanelAirliner_1007_name
source: Wingspan
it_it: Apertura alare

# PanelAirliner_1008_name
source: Length
it_it: Lunghezza

# PanelAirliner_1009_name
source: Passenger Capacity
it_it: Passeggeri

# PanelAirliner_1010_name
source: Max. Airliner Classes
it_it: Numero max di classi

# PanelAirliner_1011_name
source: Crew Requirements
it_it: Numero di equipaggio

# PanelAirliner_1012_name
source: Cruising Speed
it_it: Velocità di crociera

# PanelAirliner_1013_name
source: Fuel Consumption
it_it: Consumo carburante

# PanelAirliner_1014_name
source: Range of Production
it_it: Produzione

# PanelAirliner_1015_name
source: Required Runway Length
it_it: Lunghezza minima della pista

# PanelAirliner_1016_name
source: Fuel Capacity
it_it: Capacità carburante

# PageSearchAirliners_1001_name
source: Search Used Airliners
it_it: Cerca aerei usati

# PageSearchAirliners_1002_name
source: Airliner Range
it_it: Raggio

# PageSearchAirliners_1003_name
source: Airliner Capacity
it_it: Passeggeri

# PageSearchAirliners_1004_name
source: Airliner Price
it_it: Prezzo

# PageSearchAirliners_1005_name
source: Airliner Built Year
it_it: Anno di costruzione

# PageOrderAirliners_200_name
source: Order New Airliners
it_it: Ordina un nuovo aereo

# PageOrderAirliners_201_name
source: Set Classes
it_it: Imposta classe

# PageOrderAirliners_1001_name
source: Order Airliners
it_it: Ordina aerei

# PageOrderAirliners_1002_name
source: Orders
it_it: Ordini

# PageOrderAirliners_1003_name
source: Manufacturer
it_it: Costruttore

# PageOrderAirliners_1004_name
source: Add Order
it_it: Aggiungi ordine

# PageOrderAirliners_1005_name
source: Discount
it_it: Sconto

# PageOrderAirliners_1006_name
source: Total Price
it_it: Prezzo totale

# PageOrderAirliners_1007_name
source: Airport
it_it: Aeroporto

# PageOrderAirliners_1008_name
source: Pay on Delivery
it_it: Paga alla consegna

# PageOrderAirliners_1009_name
source: Contract
it_it: Contratto

# PageOrderAirliners_1010_name
source: Extend Contract
it_it: Prolunga contratto

# PageOrderAirliners_1011_name
source: Select Contract Length
it_it: Seleziona durata del contratto

# PageOrderAirliners_1012_name
source: Airliner Classes
it_it: Classi

# PanelUsedAirliner_200_name
source: Buy
it_it: Compra

# PanelUsedAirliner_201_name
source: Lease
it_it: Noleggia

# PanelUsedAirliner_1001_name
source: Airliner Information
it_it: Informazioni aeromobile

# PanelUsedAirliner_1002_name
source: Year Built
it_it: Anno di costruzione

# PanelUsedAirliner_1003_name
source: Tail Number
it_it: Identificativo

# PanelUsedAirliner_1004_name
source: Flown Overall
it_it: Ore di volo effettuate

# PanelUsedAirliner_1005_name
source: Mileage Since Last Service
it_it: Ore di volo dall'ultimo check

# PanelUsedAirliner_1006_name
source: Equipped with Class
it_it: Equipaggiato con classe

# PanelUsedAirliner_1101_name
source: Price Information
it_it: Informazioni di prezzo

# PanelUsedAirliner_1102_name
source: Purchase Price
it_it: Prezzo di acquisto

# PanelUsedAirliner_1103_name
source: Leasing Rate
it_it: Rata di noleggio

# PanelUsedAirliner_1104_name
source: Annual Maintenance Cost
it_it: Manutenzione annuale

# PanelUsedAirliner_1105_name
source: Select Home Base
it_it: Seleziona base

# PanelAirport_201_name
source: Gates & Terminals
it_it: Gate e Terminal

# PanelAirport_202_name
source: Facilities
it_it: Servizi

# PanelAirport_203_name
source: Statistics
it_it: Statistiche

# PanelAirport_204_name
source: Flights
it_it: Voli

# PanelAirport_205_name
source: Runways
it_it: Piste

# PanelAirport_206_name
source: Distances
it_it: Distanze

# PanelAirport_207_name
source: Traffic
it_it: Traffico

# PanelAirport_208_name
source: Weather
it_it: Meteo

# PanelAirports_201_name
source: Search
it_it: Ricerca

# PanelAirports_202_name
source: Statistics
it_it: Statistiche

# PanelAirports_203_name
source: Extended Search
it_it: Ricerca avanzata

# PanelNewAlliance_200_name
source: New Alliance
it_it: Nuova alleanza

# PanelNewAlliance_201_name
source: Alliance Name
it_it: Nome alleanza

# PanelNewAlliance_202_name
source: Headquarter
it_it: Quartier generale

# PanelNewAlliance_203_name
source: Create Alliance
it_it: Crea alleanza

# PanelNewAlliance_204_name
source: Alliance Type
it_it: Tipo di alleanza

# PanelNewRoute_201_name
source: Create New Route
it_it: Crea nuova rotta

# PanelNewRoute_202_name
source: Destination 1
it_it: Destinazione 1

# PanelNewRoute_203_name
source: Destination 2
it_it: Destinazione 2

# PanelNewRoute_204_name
source: Distance
it_it: Distanza

# PanelNewRoute_205_name
source: Max. Distance
it_it: Distanza massima

# PanelNewRoute_206_name
source: {0:0.##} % free
it_it: {0} gate(s)

# PanelNewRoute_1001_name
source: One or more airports are not of appropriate type (Regional/Domestic/Intl)
it_it: Uno o più aeroporti non sono del tipo appropriato

# PanelNewRoute_1002_name
source: Flights between {0} and {1} are not allowed
it_it: I voli tra {0} e {1} non sono permessi

# PanelNewRoute_1003_name
source: Stopover
it_it: Sosta

# PanelNewRoute_1004_name
source: Route
it_it: Rotta

# MenuHome_1000_name
source: Home
it_it: Base

# MenuOptions_1000_name
source: Options
it_it: Opzioni

# MenuNewGame_1000_name
source: Main menu
it_it: Nuovo gioco

# MenuExitGame_1000_name
source: Exit game
it_it: Esci dal gioco

# MessageBox_101_name
source: Filename Error
it_it: Errore nel nome del file

# MessageBox_101_message
source: The given filename is invalid. Loading of game aborted.
it_it: Il nome file scelto non è valido.⏎ ⏎ Caricamento interrotto.

# MessageBox_1001_name
source: Main Menu
it_it: Nuovo gioco

# MessageBox_1001_message
source: Are you sure you want to go to the main menu?
it_it: Sei sicuro di vole iniziare un nuovo gioco

# MessageBox_1002_name
source: Load Game
it_it: Carica gioco

# MessageBox_1002_message
source: Are you sure you want to load a saved game?
it_it: Sei sicuro di voler caricare una partita salvata?

# MessageBox_1003_name
source: Exit Game
it_it: Esci dal gioco

# MessageBox_1003_message
source: Are you sure you want to exit the game?
it_it: Sei sicuro che vuoi uscire dal gioco?

# MessageBox_1004_message
source: The airport has been saved to the database.
it_it: L'aeroporto è stato salvato nel database.

# MessageBox_1005_name
source: Error
it_it: Errore

# MessageBox_1005_message
source: The airport can't be saved to the database.
it_it: L'aeroporto non può essere salvato nel database.

# MessageBox_1006_name
source: Error
it_it: Errore

# MessageBox_1006_message
source: The airport does already exists or the searched IATA-code can't be found in the database.
it_it: L'aeroporto è già esistente o il codice IATA cercato non può essere trovato nel database.

# MessageBox_2000_name
source: No Available Homebase
it_it: Base non disponibile

# MessageBox_2000_message
source: You need a homebase to allow ordering of airliners!
it_it: Non ci sono basi disponibili, quindi non è possibile comprare un aereo.

# MessageBox_2001_name
source: Not Enough Money
it_it: Denaro insufficiente

# MessageBox_2001_message
source: You don't have enough money to order these airliners.
it_it: Non hai abbastanza denaro per ordinare questi aerei.

# MessageBox_2002_name
source: No Homebase
it_it: Nessuna base

# MessageBox_2002_message
source: You haven't selected a home base for the airliners.
it_it: Non hai selezionato una base per la tua compagnia.

# MessageBox_2003_name
source: Order Airliner
it_it: Ordina aereo

# MessageBox_2003_message
source: Are you sure you want to order {1} {0}?
it_it: Sei sicuro di voler ordinare {1} {0}?

# MessageBox_2004_name
source: Not Enough Money
it_it: Denaro insufficiente

# MessageBox_2004_message
source: You don't have enough money to lease this airliner.
it_it: Non hai abbastanza denaro per ordinare questo aereo.

# MessageBox_2005_name
source: Lease Airliner
it_it: Noleggia aereo

# MessageBox_2005_message
source: Are you sure you want to lease this {0}?
it_it: Sei sicuro di voler noleggiare questo {0}?

# MessageBox_2006_name
source: Not Enough Money
it_it: Denaro insufficiente

# MessageBox_2006_message
source: You don't have enough money to buy this airliner.
it_it: Non hai abbastanza denaro per ordinare questo aereo.

# MessageBox_2007_name
source: Buy Airliner
it_it: Compra aereo

# MessageBox_2007_message
source: Are you sure you want to buy this {0}?
it_it: Sei sicuro di voler comprare questo {0}?

# MessageBox_2008_name
source: Ordering Airliner(s)
it_it: Aereo(i) in ordine

# MessageBox_2009_name
source: Ordering Airliner(s)
it_it: Aereo(i) in ordine

# MessageBox_2010_name
source: Terminate Contract
it_it: Termina contratto

# MessageBox_2010_message
source: Are you sure you want to terminate your contract with {0} for a fee of {1:C}?
it_it: Sei sicuro di voler terminare il contratto con {0} per una penale di {1:C}?

# MessageBox_2011_name
source: Terminate Contract
it_it: Termina contratto

# MessageBox_2011_message
source: Are you sure you want to extend your existing contract with {0}?
it_it: Sei sicuro di voler prolungare il contratto con {0}?

# MessageBox_2101_name
source: Not Enough Money
it_it: Denaro insufficiente

# MessageBox_2101_message
source: You don't have enough money to buy these facilities.
it_it: Non hai abbastanza denaro per comprare questo servizio

# MessageBox_2102_name
source: Buy Facility
it_it: Compra servizio

# MessageBox_2102_message
source: Are you sure you want to buy {0} as an airline facility?
it_it: Sei sicuro di voler comprare {0} come servizio?

# MessageBox_2103_name
source: Remove Facility
it_it: Rimuovi servizio

# MessageBox_2103_message
source: Are you sure you want to remove {0} as an airline facility?
it_it: Sei sicuro di voler rimuovere {0} dai servizi?

# MessageBox_2104_name
source: Invalid Amount
it_it: Cifra non valida

# MessageBox_2104_message
source: Please enter a valid amount to pay back on the loan.
it_it: Inserisci una cifra per ripagare il debito.

# MessageBox_2105_name
source: Make Loan Payment
it_it: Ripaga debito

# MessageBox_2105_message
source: Are you sure you want to pay {0:c} on the loan?
it_it: Sei sicuro di voler ripagare {0:c} sul debito?

# MessageBox_2106_name
source: Sell Airliner
it_it: Vendi compagnia

# MessageBox_2106_message
source: Are you sure you want to sell {0}?
it_it: Sei sicuro di voler vendere {0}?

# MessageBox_2107_name
source: Terminate Lease
it_it: Termina noleggio

# MessageBox_2107_message
source: Are you sure you want to terminate the leasing of {0}?
it_it: Sei sicuro di voler terminare il noleggio di {0}?

# MessageBox_2108_name
source: Change Wages
it_it: Modifica stipendi

# MessageBox_2108_message
source: Are you sure you want to change the wage rates?
it_it: Sei sicuro di voler cambiare gli stipendi?

# MessageBox_2109_name
source: Not Enough Money
it_it: Denaro insufficiente

# MessageBox_2109_message
source: You don't have enough money to buy this airliner.
it_it: Non hai abbastanza denaro per comprare questo aereo.

# MessageBox_2110_name
source: Buy Airliner
it_it: Compra aereo

# MessageBox_2110_message
source: Are you sure you want to buy your leased airliner {0}?
it_it: Sei sicuro di voler comprare l'aereo noleggiato {0}?

# MessageBox_2111_name
source: Close Subsidiary
it_it: Chiudi sussidiaria

# MessageBox_2111_message
source: Are you sure you want to close {0}?
it_it: Sei sicuro di voler chiudere {0}?

# MessageBox_2112_name
source: Error Closing Subsidiary
it_it: Errore nel chiudere la sussidiaria

# MessageBox_2112_message
source: You can't close {0} since your are controlling it
it_it: Non puoi chiudere {0} dato che la stai controllando

# MessageBox_2113_name
source: Buy Airline
it_it: Compra compagnia

# MessageBox_2113_message
source: Are you sure you want to buy {0} for {1:C}?
it_it: Se sicuro di voler comprare {0} per {1:C}?

# MessageBox_2114_name
source: Buy Subsidiay Airline
it_it: Compra compagnia sussidiaria

# MessageBox_2114_message
source: Are you sure you want to purchase all of the subsidiary airlines as well?
it_it: Sei sicuro di voler comprare tutte le sussidiarie?

# MessageBox_2115_name
source: Can't Reassign Pilot
it_it: Non puoi riassegnare il pilota

# MessageBox_2115_message
source: You can't reassign the pilot since the airliner is on route.
it_it: Non puoi riassegnare il pilota dato che l'aereo segue le rotte

# MessageBox_2116_name
source: Can't Dismiss Pilot
it_it: Non puoi licenziare il pilota

# MessageBox_2116_message
source: You can't dismiss {0} since he is assigned to an airliner
it_it: Non puoi licenziare {0} dato che è assegnato ad un aereo

# MessageBox_2117_name
source: Dismiss Pilot
it_it: Licenzia il pilota

# MessageBox_2117_message
source: Are you sure you want to dismiss {0}?
it_it: Sei sicuro di voler licenziare {0}?

# MessageBox_2118_name
source: Release Subsidiary
it_it: Svincola sussidiaria

# MessageBox_2118_message
source: Are you sure you want to close {0} to operate on its own?
it_it: Sei sicuro di voler che {0} operi in proprio?

# MessageBox_2201_name
source: Not Enough Money
it_it: Denaro insufficiente

# MessageBox_2201_message
source: You don't have enough money to buy these facilities.
it_it: Non hai abbastanza denaro per comprare questo servizio.

# MessageBox_2202_name
source: Upgrade Facility
it_it: Migliora servizio

# MessageBox_2202_message
source: Are you sure you want to upgrade the facilities to {0} for {1:c}?
it_it: Sei sicuro di voler migliorare il servizio di {0} per {1:c}?

# MessageBox_2203_name
source: Error
it_it: Errore

# MessageBox_2203_message
source: The airport serves as homebase for a fleet airliner, so it needs to have at least basic service facilities.
it_it: L'aeroporto serve come base per un aereo della flotta, quindi ha bisogno almeno di un servizio base.

# MessageBox_2204_name
source: Downgrade Facility
it_it: Ridimensiona servizio

# MessageBox_2204_message
source: Are you sure you want to downgrade the facilities from {0}?
it_it: Sei sicuro di voler ridimensionare questo servizio da {0}?

# MessageBox_2205_name
source: Not Enough Money
it_it: Denaro insufficiente

# MessageBox_2205_message
source: You don't have enough money to buy this terminal.
it_it: Non hai abbastanza denaro per comprare questo terminal.

# MessageBox_2206_name
source: Build Terminal
it_it: Costruisci terminal

# MessageBox_2206_message
source: Are you sure you want to build a terminal with {0} gates for {1:C}? All your rented gates will be moved to this terminal when finish building it.
it_it: Sei sicuro di voler costruire un terminal con {0} gate per {1:C}?⏎ ⏎ Tutti i gate che hai affittato verranno spostati su questo terminal una volta ultimata la costruzione.

# MessageBox_2207_name
source: Remove Terminal
it_it: Rimuovi terminal

# MessageBox_2207_message
source: Are you sure you want to stop building this terminal?
it_it: Sei sicuro di voler fermare la costruzione del terminal?

# MessageBox_2208_name
source: Remove Terminal
it_it: Rimuovi terminal

# MessageBox_2208_message
source: Are you sure you want to remove this terminal with {0} gates?
it_it: Sei sicuro di voler rimuovere questo terminal con {0} gate?

# MessageBox_2209_name
source: Removal Not Possible
it_it: Rimozione non possibile

# MessageBox_2209_message
source: It is not possible to remove the terminal, since it is currently in use.
it_it: Non è possibile rimuovere il terminal, dato che questo è in uso.

# MessageBox_2210_name
source: Expansion Not Possible
it_it: Aumento non possibile

# MessageBox_2210_message
source: It is not possible to expand this terminal, since it isn't finished building.
it_it: Non è possibile ingrandire questo terminal, dato che non è ultimato.

# MessageBox_2211_name
source: Buy Terminal
it_it: Compra terminal

# MessageBox_2211_message
source: Are you sure you want to buy this terminal for {0:C}? All your rented gates will be moved to the terminal.
it_it: Sei sicuro di voler comprare questo terminal per {0:C}?⏎ ⏎ Tutti i gate che hai in affitto verranno spostati a questo terminal.

# MessageBox_2212_name
source: Not Enough Money
it_it: Denaro insufficiente

# MessageBox_2212_message
source: You don't have enough money to etablish a hub.
it_it: Non hai abbastanza denaro per installare un hub.

# MessageBox_2213_name
source: Etablish Hub
it_it: Insedia hub

# MessageBox_2213_message
source: Are you sure you want to etablish a hub for {0:C}?
it_it: Sei sicuro di voler insediare un hub per {0:C}?

# MessageBox_2214_name
source: Error
it_it: Errore

# MessageBox_2214_message
source: The airport serves as a hub, and needs at least a {0}
it_it: Questo aeroporto funziona come hub e necessita almeno di {0}

# MessageBox_2215_name
source: Error
it_it: Errore

# MessageBox_2215_message
source: You can not release a gate, because you need to have at least 20 % of the gates when having a hub.
it_it: Non puoi lasciare un gate perché necessiti almeno del 20 %o dei gate quando possiedi un Hub.

# MessageBox_2216_name
source: Relocate Operations
it_it: Rialloca operazioni

# MessageBox_2216_message
source: Are you sure you want to move all operations from {0} to {1}?
it_it: Sei sicuro di voler spostare tutte le operazioni da {0} a {1}?

# MessageBox_2217_name
source: Check-in Facilities
it_it: Servizio Check in

# MessageBox_2217_message
source: Do you want to purchase check in facilities before renting a gate at the airport?
it_it: Vuoi comprare il servizio di check-in prima di affittare un gate all'aeroporto?

# MessageBox_2218_name
source: Build Runway
it_it: Costruisci pista

# MessageBox_2218_message
source: Are you sure you want to build a runway at {0} for {1:C}?
it_it: Sei sicuro di voler costruire una pista a {0} per {1:C}?

# MessageBox_2219_name
source: Not Enough Money
it_it: Denaro insufficiente

# MessageBox_2219_message
source: You don't have enough money to build a runway.
it_it: Non hai abbstanza denaro per costruire una pista

# MessageBox_2301_name
source: Airliner Not Stopped
it_it: Aereo non a terra

# MessageBox_2301_message
source: The airliner needs to be stopped to change the facilities.
it_it: L'aereo necessita di fermarsi per poter cambiare i servizi.

# MessageBox_2401_name
source: IATA Exists
it_it: Codice IATA esistente
